
Allgemein_Anzahl=Anzahl
Allgemein_ApplicationTitle=DungeonMaster
Allgemein_Bearbeiten=Bearbeiten
Allgemein_Beschreibung=Beschreibung
Allgemein_Gewicht=Gewicht (Pfund)
Allgemein_ID=ID
Allgemein_Name=Name
Allgemein_Uebernehmen=\u00DCbernehmen
Allgemein_Wert=Wert (Kupferm\u00FCnzen)
Allgemein_ZugriffVerweigert=Zugriff verweigert
Charaktere_Klasse_Label=Klasse
Charaktere_Titel=Charaktere
CodeType_Zaubergrad_1=1. Grad
CodeType_Zaubergrad_2=2. Grad
CodeType_Zaubergrad_3=3. Grad
CodeType_Zaubergrad_4=4. Grad
CodeType_Zaubergrad_5=5. Grad
CodeType_Zaubergrad_6=6. Grad
CodeType_Zaubergrad_7=7. Grad
CodeType_Zaubergrad_8=8. Grad
CodeType_Zaubergrad_Zaubertrick=Zaubertrick
Fehler_Client_Leer={0} darf nicht leer sein\!
Fehler_Server_Sql_FKDelete=Das L\u00F6schen ist nicht m\u00F6glich, da der Wert noch verwendet wird.
Fehler_Server_Sql_Undefined=Datenbankfehler\: {0}
Fehler_Server_Sql_Unique=Ein Hinzuf\u00FCgen ist nicht m\u00F6glich, da bereits ein gleicher Datensatz existiert.
MasterBar_Optionen_Kompakt=Kompakt
MasterBar_Optionen_Layout=Layout
MasterBar_Optionen_Sprache=Sprache
MasterBar_Optionen_Sprache_Nachricht=Die \u00C4nderung der Sprache wird bei der n\u00E4chsten Anmeldung aktiv.
MasterBar_Optionen_Theme=Theme
MasterBar_Optionen_Theme_Dunkel=Dunkel
MasterBar_Optionen_Theme_Hell=Hell
MasterBar_Optionen_Titel=Optionen
MasterBar_QuickAccess_Titel=Schnellzugriff
MasterBar_UserMenu=Benutzermen\u00FC
Outline_Datenbank_Titel=Datenbank
WirkungsdauerTyp=Wirkungsdauer Typ
Work=Arbeit
Zauber=Zauber
Zauber_Reichweite_Label=Reichweite
Zauber_Reichweite_Label_EinheitKurz=Einheit Kurz
Zauber_Reichweite_Label_EinheitLang=Einheit Lang
Zauber_Reichweite_Label_Titel=Reichweite
Zauber_Reichweite_Label_Tooltip=Das Ziel eines Zaubers muss sich innerhalb seiner <strong>Reichweite</strong> befinden. Bei Zaubern wie <em>"Magisches Geschoss"</em> ist das Ziel eine Kreatur. Bei Zaubern wie <em>"Feuerball"</em> ist es der Punkt, an dem der Effekt seine Wirkung entfaltet (etwa der lodernde Ball explodiert). \nBei den meisten Zaubern ist die Reichweite in <strong>Metern</strong> angegeben. Einige Spr\u00FCche k\u00F6nnen nur eine Kreatur beeinflussen, die du ber\u00FChrst (inklusive dir selbst), andere wie Schild sogar ausschlie\u00DFlich dich selbst.\n<br><br>\nFl\u00E4chenzauber k\u00F6nnen folgende Formen haben\:\n<br>\n
Zauber_Reichweitetyp_Label=Reichweite Typ
Zauber_Schulen_Label_Kategorie=Kategorie
Zauber_Schulen_Label_Schule=Schule
Zauber_Schulen_Label_Titel=Schulen
Zauber_Wirkungsdauer_Label_Titel=Wirkungsdauer
Zauber_Wirkungsdauer_Label_Tooltip=Die Wirkungsdauer eines Zaubers ist die Zeit, die sein Effekt anh\u00E4lt. Sie kann in Runden, Minuten, Stunden oder sogar Jahren angegeben sein. Einige Zauber legen fest, dass ihr Effekt andauert, bis der Spruch gebannt oder zerst\u00F6rt wird.
Zauber_Zauberbuch_Label_Effekt=Effekt
Zauber_Zauberbuch_Label_Gegenstand=Gegenstand
Zauber_Zauberbuch_Label_Geste=Geste
Zauber_Zauberbuch_Label_Grad=Zaubergrad
Zauber_Zauberbuch_Label_Grundinformationen=Grundinformationen
Zauber_Zauberbuch_Label_HoehereGrade=H\u00F6here Grade
Zauber_Zauberbuch_Label_KomponentenUndCharaktere=Komponenten & Charaktere
Zauber_Zauberbuch_Label_Konzentration=Konzentration
Zauber_Zauberbuch_Label_Konzentration_Tooltip=Einige Zauber erfordern, dass du dich konzentrierst, damiti ihr Effekt bestehen bleibt. Verlierst du die Konzentration, endet der Zauber.\nNormale Handlungen wie eine Bewegung oder ein Angriff st\u00F6ren deine Konzentration nicht. Die folgenden Faktoren k\u00F6nnen deine Konzentration st\u00F6ren\:\n\n-\tEinen anderen Zauber wirken, der Konzentration erfordert.\n-\tSchaden erleiden. Wenn du Schaden erleidest, w\u00E4hrend du dich auf einen Zauber konzentrierst, musst du einen Konstitutionsrettungswurf (SG10 oder die H\u00E4lfte des erlittenen Schadens, je nachdem was h\u00F6her ist) ablegen, um deine Konzentration aufrechtzuerhalten. \r\n\tNimmst du Schaden aus mehreren Quellen, musst du f\u00FCr jede Schadensquelle einen eigenen Rettungswurf ablegen.\n-\tKampfunf\u00E4hig sein oder get\u00F6tet werden. Du verlierst die Konzentration auf einen Zauber, wenn du kampfunf\u00E4hig wirst oder stirbst.\n\nDer DungeonMaster kann auch entscheiden, dass bestimmte Situationen einen Konstitutionsrettungswurf gegen SG10 erforderlich machen, um die Konzentration aufrechtzuerhalten.\r\nBeispielsweise wenn eine Welle \u00FCber dich hereinbricht, w\u00E4hrend du an Deck eines Schiffes einen Zauber wirkst.
Zauber_Zauberbuch_Label_Material=Material
Zauber_Zauberbuch_Label_Rettungswurf=Rettungswurf
Zauber_Zauberbuch_Label_Ritual=Ritual
Zauber_Zauberbuch_Label_Titel=Zauberbuch
Zauber_Zauberbuch_Label_Verbal=Verbal
Zauber_Zauberbuch_Label_WirdVerbraucht=Wird verbraucht
Zauber_Zauberbuch_Label_Zauber=Zauber
Zauber_Zauberbuch_Label_ZaubergradTyp=Zaubergrad & Typ
Zauber_Zauberbuch_Label_Zauberkomponenten=Zauberkomponenten
Zauber_Zauberbuch_Label_Zaubermaterial=Zaubermaterial
Zauber_Zaubertyp_Beschreibung=Akademien ordnen Zauber in acht Kategorien, welche die Schulen der Magie genannt werden. Gelehrte, besonders Magier, wenden diese Kategorien auf alle Zauber an. Sie sind \u00FCberzeugt, dass jegliche Magie letztlich auf die gleiche Art und Weise funktioniert, ob sie nun genauen Studien entspringt oder von einer Gottheit verliehen wurde.\n\nDie Schulen der Magie helfen dabei, einen Zauber zu beschreiben.
Zauber_Zeitaufwand_Label_Titel=Zeitaufwand
Zauber_Zeitaufwand_Label_Tooltip=Die meisten Zauber k\u00F6nnen mit einer einzelnen Aktion gewirkt werden, einige jedoch erfordern deutlich mehr Zeit, andere nur eine Bonusaktion oder eine Reaktion.
